
/* Class = "NSWindow"; title = "Export Timelapse"; ObjectID = "1"; */
"1.title" = "İhracat Zaman Damgası";

/* Class = "NSButtonCell"; title = "Export"; ObjectID = "101"; */
"101.title" = "İhracat";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "1004"; */
"1004.title" = "İptal";

/* Class = "NSMenuItem"; title = "Native document size"; ObjectID = "67b-tb-kwK"; */
"67b-tb-kwK.title" = "Yerel belge boyutu";

/* Class = "NSButtonCell"; title = "Include undo / redo steps"; ObjectID = "6rN-I0-kSa"; */
"6rN-I0-kSa.title" = "Geri al / yinele adımlarını dahil et";

/* Class = "NSMenuItem"; title = "4K"; ObjectID = "7Br-5h-Zrx"; */
"7Br-5h-Zrx.title" = "4K";

/* Class = "NSMenuItem"; title = "HD (1080p)"; ObjectID = "A2A-EW-4uV"; */
"A2A-EW-4uV.title" = "HD (1080p)";

/* Class = "NSMenuItem"; title = "H264"; ObjectID = "B2l-rX-T5J"; */
"B2l-rX-T5J.title" = "H264";

/* Class = "NSMenuItem"; title = "Apple ProRes (422)"; ObjectID = "BV7-Ps-Pl4"; */
"BV7-Ps-Pl4.title" = "Apple ProRes (422)";

/* Class = "NSButtonCell"; title = "Cross fade steps"; ObjectID = "H6o-sj-YW8"; */
"H6o-sj-YW8.title" = "Çapraz geçiş adımları";

/* Class = "NSButtonCell"; title = "I understand"; ObjectID = "IMe-7n-uah"; */
"IMe-7n-uah.title" = "Anlıyorum";

/* Class = "NSButtonCell"; title = "Transition smoothly between affected areas at"; ObjectID = "LtB-QJ-zvC"; */
"LtB-QJ-zvC.title" = "Etkilenen alanlar arasında sorunsuz geçiş yapın";

/* Class = "NSMenuItem"; title = "HEVC"; ObjectID = "Qqs-u8-nHW"; */
"Qqs-u8-nHW.title" = "HEVC";

/* Class = "NSMenu"; title = "I"; ObjectID = "YKs-hX-5Y7"; */
"YKs-hX-5Y7.title" = "Ben";

/* Class = "NSTextFieldCell"; title = "Milliseconds per step"; ObjectID = "Z94-xn-fgF"; */
"Z94-xn-fgF.title" = "Adım başına milisaniye";

/* Class = "NSTextFieldCell"; title = "Video compression and export is provided by macOS. Please ensure you have reviewed the relevant sections of the macOS EULA before using this feature."; ObjectID = "aA4-kd-PY4"; */
"aA4-kd-PY4.title" = "Video sıkıştırma ve dışa aktarma macOS tarafından sağlanmaktadır. Lütfen bu özelliği kullanmadan önce macOS EULA'sının ilgili bölümlerini gözden geçirdiğinizden emin olun.";

/* Class = "NSTextFieldCell"; title = "fade / transition frames per second."; ObjectID = "b5c-eI-ksd"; */
"b5c-eI-ksd.title" = "fade / geçiş kareleri saniye başına.";

/* Class = "NSTextFieldCell"; title = "Video size"; ObjectID = "cna-49-zun"; */
"cna-49-zun.title" = "Video boyutu";

/* Class = "NSMenu"; title = "I"; ObjectID = "d3e-1G-yhW"; */
"d3e-1G-yhW.title" = "Ben";

/* Class = "NSButtonCell"; title = "Zoom to area affected by step"; ObjectID = "fVH-bZ-vLQ"; */
"fVH-bZ-vLQ.title" = "Adımın etkilediği alana yakınlaştır";

/* Class = "NSTextFieldCell"; title = "Codec"; ObjectID = "nRK-5G-0I6"; */
"nRK-5G-0I6.title" = "Kodek";

/* Class = "NSMenuItem"; title = "Apple ProRes (4444)"; ObjectID = "p8j-uq-flK"; */
"p8j-uq-flK.title" = "Apple ProRes (4444)";
